<?xml version="1.0" encoding="ISO-8859-1" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:f="http://xmlns.jcp.org/jsf/core" xmlns:h="http://xmlns.jcp.org/jsf/html">

<head>
	<title>Termos de uso</title>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge" />
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />
	<meta name="description" content="GZ Sistemas" />
	<meta name="author" content="GZ Sistemas" />
	<link rel="stylesheet" href="css/styles.css" type="text/css" media="screen" />
	<link rel="stylesheet" href="css/social-icons.css" type="text/css" media="screen" />
	<link rel='stylesheet' type='text/css' href='https://painel.gzcloud.com.br/www/js/ui/jquery-ui.min.css' />
	<link rel='stylesheet' type='text/css' href='https://painel.gzcloud.com.br/www/plugins/charts-morrisjs/morris.css' />
	<link rel='stylesheet' type='text/css' href='https://painel.gzcloud.com.br/www/plugins/codeprettifier/prettify.css' />
	<link rel='stylesheet' type='text/css' href='https://painel.gzcloud.com.br/www/plugins/fullcalendar/fullcalendar.css' />
	<link rel='stylesheet' type='text/css' href='https://painel.gzcloud.com.br/www/plugins/form-toggle/toggles.css' />
	<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css" />
	<link href='http://fonts.googleapis.com/css?family=Source+Sans+Pro:300,400,600' rel='stylesheet' type='text/css' />
	<link href="https://painel.gzcloud.com.br/www/plugins/toastr/toastr.min.css" rel="stylesheet" type='text/css' />
	<script src="js/jquery.min.js"></script>
	<script type="text/javascript">
		$(document).ready(function() {
			$("#menu").load("menu.html");
			$("#rodape").load("footer.html");
		});
	</script>
	<!-- <link href="less/styles.less" rel="stylesheet/less" media="all">  -->
	<link rel="shortcut icon" href="img/logo1.png" type="img/favicon.ico" />
</head>

<body class="focusedform">
	<div id="menu"></div>
	<div class="container">
		<div class="row">
			<span>&nbsp;</span>
		</div>


		<div align="justify" style="margin-left:100px;margin-right:100px;">

			<div class="termos">
			<h1 align="center" style="color:#014563"><strong>TERMOS DE USO E POL&Iacute;TICA DE PRIVACIDADE</strong></h1>
		</div>
			<p>Os produtos GZ CLOUD e FLEXPDV MOBILE, bem como os servi&ccedil;os, site e todo o seu conte&uacute;do s&atilde;o de propriedade exclusiva da GZ SISTEMAS IMPORTA&Ccedil;&Atilde;O E COM&Eacute;RCIO LTDA. (&ldquo;GZ&rdquo;), pessoa jur&iacute;dica de
				direito privado, inscrita no CNPJ sob o n&ordm; 00.865.547/0001-50, com sede na Rua Marechal Deodoro da Fonseca, 736, Centro, Jundia&iacute; &ndash; SP.</p>
			<p>Por meio do site da GZ ou de lojas virtuais de aplicativos de Parceiros, a GZ ir&aacute; disponibilizar, aos seus Usu&aacute;rios, autoriza&ccedil;&atilde;o n&atilde;o exclusiva, intransfer&iacute;vel e revog&aacute;vel do uso dos aplicativos GZ CLOUD
				e FLEXPDV MOBILE, os qual tem como objetivo oferecer solu&ccedil;&otilde;es para automa&ccedil;&atilde;o comercial de forma eficiente e simples, em tempo real e de qualquer lugar.</p>
			<p>Criando uma conta e/ou utilizando/baixando o(s) aplicativo(s), o Usu&aacute;rio est&aacute; concordando com os termos e condi&ccedil;&otilde;es abaixo, que podem ser alterados a qualquer momento, sendo que, qualquer altera&ccedil;&atilde;o passar&aacute;
				a valer imediatamente a partir do momento em que forem adicionadas ao site/aplicativo da GZ.</p>
			<p>A GZ se reserva no direito de cancelar ou suspender o cadastro de qualquer Usu&aacute;rio, a qualquer momento, sem a necessidade de um aviso pr&eacute;vio, impossibilitando o uso do site ou do aplicativo, nos casos em que o Usu&aacute;rio n&atilde;o
				concorde com a pol&iacute;tica ou com os procedimentos da GZ, ou por qualquer outra raz&atilde;o de risco ou fraude que forem detectadas.</p>
			<p>Os servi&ccedil;os GZ poder&atilde;o ser contratados por qualquer parte do mundo, por&eacute;m ressaltamos que, ao adquiri-los, o Usu&aacute;rio estar&aacute; concordando com esses termos e sujeito &agrave; Legisla&ccedil;&atilde;o Brasileira. Portanto,
				leia-o com aten&ccedil;&atilde;o.</p>
			<p>1. Sobre o Termo de uso: esse termo regula o uso do site e Aplicativos da GZ, estando este acordo localizado no site da GZ em www.gzcloud.com.br. Este termo sela um acordo entre o Usu&aacute;rio e a GZ (&ldquo;Acordo&rdquo;). O Usu&aacute;rio concorda
				que esse contrato &eacute; em formato eletr&ocirc;nico e que tem a mesma for&ccedil;a e efeito legal que um acordo em formato f&iacute;sico.</p>
			<p>2. ACEITE DOS TERMOS DE USO E POL&Iacute;TICA DE PRIVACIDADE: Ao acessar os Sites e/ou Aplicativos, o Usu&aacute;rio concorda e aceita integralmente as disposi&ccedil;&otilde;es destes Termos de Uso.</p>
			<p>3. Defini&ccedil;&otilde;es: Para os fins destes Termos de Uso, consideram-se:</p>
			<p>Afiliadas: toda e qualquer a sociedade controlada, diretamente ou indiretamente, pela GZ SISTEMAS IMPORTA&Ccedil;&Atilde;O E COMERCIO LTDA.</p>
			<p>Backup: &eacute; a c&oacute;pia de seguran&ccedil;a de dados dos Aplicativos que o Usu&aacute;rio utiliza para outro dispositivo de armazenamento para que possam ser restaurados em caso da perda dos dados originais.</p>
			<p>Endere&ccedil;o de Protocolo de Internet (Endere&ccedil;o IP): o c&oacute;digo atribu&iacute;do a um Terminal de uma rede para permitir sua identifica&ccedil;&atilde;o, definido segundo par&acirc;metros internacionais.</p>
			<p>Internet: o sistema constitu&iacute;do do conjunto de protocolos l&oacute;gicos, estruturado em escala mundial para uso p&uacute;blico e irrestrito, com a finalidade de possibilitar a comunica&ccedil;&atilde;o de dados entre terminais por meio de diferentes
				redes.
			</p>
			<p>Senha: conjunto de caracteres que podem ser constitu&iacute;dos por letras e/ou n&uacute;meros, com a finalidade de verificar a identidade do Usu&aacute;rio para acesso ao Site e/ou Aplicativo.</p>
			<p>Sites e/ou Aplicativos: sites e aplicativos da GZ e/ou de suas Afiliadas por meio dos quais o Usu&aacute;rio acessa os servi&ccedil;os e conte&uacute;dos disponibilizados pela GZ e/ou por suas Afiliadas.</p>
			<p>Terminais (ou &ldquo;Terminal&rdquo;, quando individualmente considerado): computadores, notebooks, netbooks, smartphones, tablets, palm tops e quaisquer outros dispositivos que se conectem &agrave; Internet.</p>
			<p>Usu&aacute;rios (ou &ldquo;Usu&aacute;rio&rdquo;, quando individualmente considerado): todas pessoas jur&iacute;dicas ou as pessoas f&iacute;sicas que utilizar&atilde;o os Sites e/ou Aplicativos, maiores de 18 (dezoito) anos ou emancipadas e totalmente
				capazes de praticar os atos da vida civil ou os absolutamente ou relativamente incapazes devidamente representados ou assistidos.</p>
			<p>4. Aplicativos GZ:</p>
			<p>4.1. GZ CLOUD: permite a utiliza&ccedil;&atilde;o da mem&oacute;ria, capacidade de armazenamento e processamento dos computadores/servidores compartilhados ou dedicados e interligados por meio da internet.</p>
			<p>Por meio do GZ CLOUD, os demais Aplicativos abaixo s&atilde;o atualizados automaticamente e podem ser utilizados sem que haja a necessidade de que sejam instalados no computador do Usu&aacute;rio, podendo acess&aacute;-los em qualquer lugar, desde
				que haja acesso &agrave; Internet.</p>
			<p>A aloca&ccedil;&atilde;o f&iacute;sica dos servidores &eacute; feita por empresa terceirizada, multinacional com datacenters alocados em diversos continentes.</p>
			<p>O GZ CLOUD &Eacute; UMA PLATAFORMA QUE PERMITE O USO DOS DEMAIS APLICATIVOS POR MEIO DE SERVIDORES NA NUVEM. AO CONTRATAR QUALQUER UM DOS APLICATIVOS ABAIXO, O GZ CLOUD DEVER&Aacute; SER CONTRATADO CONJUNTAMENTE PELO USU&Aacute;RIO.</p>
			<p>4.2. FLEXPDV MOBILE: software para emiss&atilde;o de cupons de venda.</p>
			<p>Possui as funcionalidades de:<br />&ndash; Cadastro de Produtos Simplificado;<br />&ndash; Sincroniza&ccedil;&atilde;o de cadastro de produtos com GZ CLOUD;<br />&ndash; Venda Produtos;<br />&ndash; Interligado ao Pagamento CIELO (em caso de utiliza&ccedil;&atilde;o
				do equipamento LIO);<br />&ndash; Interligado ao Pagamento REDE (em caso de utiliza&ccedil;&atilde;o do equipamento POYNT);<br />&ndash; Impress&atilde;o de Cupom de Venda (em caso de utiliza&ccedil;&atilde;o do equipamento POYNT ou LIO);<br />&ndash;
				Envio de Cupom de Venda por e-mail ao cliente;<br />&ndash; Abertura e Fechamento de Caixa;<br />&ndash; Relat&oacute;rio de Vendas simplificado.</p>
			<p>Este aplicativo pode ser utilizado com os dispositivos homologados podendo ser feito o download e uso diretamente nos equipamentos.</p>
			<p>5. Cadastro: Os Sites e/ou Aplicativos podem possuir tanto &aacute;reas de conte&uacute;do aberto como de conte&uacute;do e/ou servi&ccedil;os restritos. Para que o Usu&aacute;rio acesse conte&uacute;do e/ou servi&ccedil;os restritos, pode ser necess&aacute;rio
				realizar cadastro no Site e/ou Aplicativo(s), mediante a cria&ccedil;&atilde;o de um perfil com login e Senha, e/ou fornecimento de todos ou alguns dados pessoais de cadastro, tais como: nome completo, endere&ccedil;o, e-mail, CPF/CNPJ (&ldquo;Dados
				de Cadastro&rdquo;). Outros Dados de Cadastro para identifica&ccedil;&atilde;o do Usu&aacute;rio e/ou acesso ao Site e/ou Aplicativo(s) poder&atilde;o ser solicitados, caso sejam necess&aacute;rios para a identifica&ccedil;&atilde;o do Usu&aacute;rio
				e/ou para acesso do Usu&aacute;rio ao conte&uacute;do e/ou servi&ccedil;os restritos.</p>
			<p>5.1. O Usu&aacute;rio se responsabiliza pela precis&atilde;o e veracidade dos dados informados e reconhece que a inconsist&ecirc;ncia destes poder&aacute; implicar a impossibilidade de acessar o Site e/ou utilizar o Aplicativo.</p>
			<p>5.2. O Usu&aacute;rio assume inteira responsabilidade pela guarda, sigilo e boa utiliza&ccedil;&atilde;o do login e senhas cadastrados, isentando a GZ e/ou suas Afiliadas de qualquer responsabilidade.</p>
			<p>5.3. O login e Senha s&oacute; poder&atilde;o ser utilizados pelo Usu&aacute;rio cadastrado, sendo expressamente proibido o compartilhamento de login e/ou Senha com quaisquer terceiros.</p>
			<p>5.4. O Usu&aacute;rio poder&aacute;, a qualquer momento, excluir sua conta no Site e/ou Aplicativo(s), ficando ressalvada a guarda pela GZ e/ou suas Afiliadas das informa&ccedil;&otilde;es e/ou dados cuja manuten&ccedil;&atilde;o seja a eles imposta
				em raz&atilde;o de obriga&ccedil;&otilde;es legais e/ou regulat&oacute;rias ou, ainda, cuja a manuten&ccedil;&atilde;o seja necess&aacute;ria para cumprimento de ordem judicial, no &acirc;mbito de processos judiciais e/ou administrativos e questionamento
				de terceiros decorrentes das atividades desempenhadas pelo Usu&aacute;rio no Site e/ou Aplicativo(s).</p>
			<p>6. Privacidade:</p>
			<p>6.1. Conte&uacute;dos Enviados pelos Usu&aacute;rios: alguns Sites e/ou Aplicativos podem permitir o envio e/ou transmiss&atilde;o de conte&uacute;dos pelos Usu&aacute;rios, tais como coment&aacute;rios, mensagens, fotografias, obras audiovisuais,
				marcas, sinais distintivos, entrevistas, textos, etc. (&ldquo;Conte&uacute;dos&rdquo;) para divulga&ccedil;&atilde;o em &aacute;reas de conte&uacute;do aberto dos Sites e/ou Aplicativos. Neste caso, o Usu&aacute;rio declara estar ciente e expressamente
				concordar que as informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o de seu perfil, bem como quaisquer Conte&uacute;dos por ele enviados e/ou transmitidos ao Site e/ou Aplicativo(s) poder&atilde;o ser acessados e visualizados por quaisquer outros
				Usu&aacute;rios, sem que a GZ e/ou suas Afiliadas tenham qualquer responsabilidade sobre tais Conte&uacute;dos.</p>
			<p>6.2. Informa&ccedil;&otilde;es dos Usu&aacute;rios: Existem 02 (duas) formas de coleta de informa&ccedil;&otilde;es dos Usu&aacute;rios (&ldquo;Informa&ccedil;&otilde;es&rdquo;): (i) por meio do cadastro realizado pelo pr&oacute;prio Usu&aacute;rio
				no Site e/ou Aplicativo(s), conforme item 5 acima (&ldquo;Dados de Cadastro&rdquo;); e (ii) por meio do uso de cookies ou de outra tecnologia que permita armazenar informa&ccedil;&otilde;es a respeito da navega&ccedil;&atilde;o do Usu&aacute;rio no
				Site e/ou Aplicativo(s) (&ldquo;Registros de Navega&ccedil;&atilde;o&rdquo;).</p>
			<p>6.2.1. O Usu&aacute;rio est&aacute; ciente e concorda com a coleta, armazenamento, tratamento, processamento e uso das Informa&ccedil;&otilde;es enviadas e/ou transmitidas pelo Usu&aacute;rio nos termos estabelecidos nestes Termos de Uso e Pol&iacute;tica
				de Privacidade.</p>
			<p>6.2.2. As Informa&ccedil;&otilde;es dos Usu&aacute;rios s&atilde;o coletadas, armazenadas, tratadas, processadas e utilizadas pela GZ e/ou suas Afiliadas com as seguintes finalidades:</p>
			<p>(i) desenvolver, manter e aperfei&ccedil;oar os recursos e funcionalidades do Site e/ou Aplicativo(s);<br />(ii) possibilitar o acesso e o uso dos recursos e funcionalidades do Site e/ou Aplicativo(s) pelos Usu&aacute;rios;<br />(iii) analisar o desempenho
				do Site e/ou Aplicativo(s), medir a audi&ecirc;ncia do Site e/ou Aplicativo(s), verificar os h&aacute;bitos de navega&ccedil;&atilde;o dos Usu&aacute;rios no Site e/ou Aplicativo(s), a forma pela qual chegaram na p&aacute;gina do Site e/ou Aplicativo(s)
				(por exemplo, atrav&eacute;s de links de outros sites, buscadores ou diretamente pelo endere&ccedil;o), avaliar estat&iacute;sticas relacionadas ao n&uacute;mero de acessos e uso do Site e/ou Aplicativo(s), seus recursos e funcionalidades;<br />(iv)
				an&aacute;lises relacionadas &agrave; seguran&ccedil;a do Site e/ou Aplicativo(s), aperfei&ccedil;oamento e desenvolvimento de ferramentas antifraude;<br />(v) melhorar as experi&ecirc;ncias de navega&ccedil;&atilde;o dos Usu&aacute;rios no Site e/ou
				Aplicativo(s);
				<br />(vi) permitir o fornecimento de servi&ccedil;os mais personalizados e adequados &agrave;s necessidades dos Usu&aacute;rios, tais como p&aacute;ginas de perfil, atualiza&ccedil;&otilde;es, conte&uacute;dos e an&uacute;ncios relevantes;<br />(vii)
				permitir a comunica&ccedil;&atilde;o entre os Usu&aacute;rios e a GZ e/ou suas Afiliadas, inclusive mediante o envio e recebimento de e-mails;<br />(viii) identificar os perfis, h&aacute;bitos e necessidades para eventuais ofertas de servi&ccedil;os
				e estrat&eacute;gias da GZ e/ou de suas Afiliadas.</p>
			<p>6.3. A GZ e suas Afiliadas preservam a privacidade dos Usu&aacute;rios e n&atilde;o compartilham seus dados e informa&ccedil;&otilde;es com terceiros, salvo mediante consentimento do pr&oacute;prio Usu&aacute;rio, por for&ccedil;a de lei ou ordem judicial
				e na hip&oacute;tese prevista no item 6.1.</p>
			<p>6.4. O Usu&aacute;rio est&aacute; ciente e autoriza que os seus Registros de Navega&ccedil;&atilde;o no Site e/ou Aplicativo(s) sejam fornecidos pela GZ e/ou por suas Afiliadas a seus respectivos parceiros ou contratados para prestar qualquer servi&ccedil;o
				relativo ao Site e/ou Aplicativo(s), sem indica&ccedil;&atilde;o individualizada do Usu&aacute;rio que permita sua identifica&ccedil;&atilde;o e para as finalidades previstas no item 6.2.</p>
			<p>7. Cookies: os cookies s&atilde;o pequenos arquivos que podem ou n&atilde;o ser adicionados no seu computador ou dispositivo m&oacute;vel e que permitem armazenar e reconhecer dados da sua navega&ccedil;&atilde;o.</p>
			<p>7.1. Em sua navega&ccedil;&atilde;o no Site e/ou Aplicativo(s), poder&atilde;o ser utilizados 04 (quatro) tipos de cookies:</p>
			<p>(i) Cookies de Autentica&ccedil;&atilde;o: utilizados para reconhecer um determinado Usu&aacute;rio, possibilitando o acesso e utiliza&ccedil;&atilde;o do Site e/ou Aplicativo(s) com conte&uacute;do e/ou servi&ccedil;os restritos e proporcionando experi&ecirc;ncias
				de navega&ccedil;&atilde;o mais personalizadas.<br />(ii) Cookies de Seguran&ccedil;a: s&atilde;o utilizados para ativar recursos de seguran&ccedil;a dos Sites e/ou Aplicativos, com a finalidade de auxiliar o monitoramento e/ou detec&ccedil;&atilde;o
				de atividades maliciosas ou vedadas por estes Termos de Uso e Pol&iacute;tica de Privacidade, bem como de proteger as informa&ccedil;&otilde;es do Usu&aacute;rio do acesso por terceiros n&atilde;o autorizados.<br />(iii) Cookies de Pesquisa, An&aacute;lise
				e Desempenho: a finalidade deste tipo de cookie &eacute; ajudar a entender o desempenho do Site e/ou Aplicativo(s), medir a audi&ecirc;ncia do Site e/ou Aplicativo(s), verificar os h&aacute;bitos de navega&ccedil;&atilde;o dos Usu&aacute;rios no Site
				e/ou Aplicativo(s), bem como a forma pela qual chegou na p&aacute;gina do Site e/ou Aplicativo(s) (por exemplo, atrav&eacute;s de links de outros sites, buscadores ou diretamente pelo endere&ccedil;o).<br />(iv) Cookies de Propaganda: s&atilde;o usados
				para apresentar publicidade relevante ao Usu&aacute;rio, tanto dentro quanto fora do Site e/ou Aplicativo(s) ou em sites de parceiros, bem como para saber se os Usu&aacute;rios que visualizaram a publicidade visitaram o Site e/ou Aplicativo(s) ap&oacute;s
				terem visto a publicidade. Os Cookies de Propaganda tamb&eacute;m podem ser utilizados para lembrar eventuais pesquisas realizadas pelos Usu&aacute;rios no Site e/ou Aplicativo(s) e, com base nas pesquisas realizadas pelos Usu&aacute;rios no Site
				e/ou Aplicativo(s), apresentar aos Usu&aacute;rios an&uacute;ncios relacionados aos seus interesses.</p>
			<p>7.2. Para os fins descritos no item 7.2., a GZ e/ou suas Afiliadas poder&atilde;o coletar, armazenar, tratar, processar e utilizar as seguintes informa&ccedil;&otilde;es a respeito da navega&ccedil;&atilde;o do Usu&aacute;rio no Site e/ou Aplicativo(s),
				que integram os &ldquo;Registros de Navega&ccedil;&atilde;o&rdquo;:</p>
			<p>(i) Localiza&ccedil;&atilde;o geogr&aacute;fica;<br />(ii) Sistema operacional utilizado pelo Usu&aacute;rio;<br />(iii) Navegador e suas respectivas vers&otilde;es;<br />(iv) Resolu&ccedil;&atilde;o de tela;<br />(v) Java (linguagem de programa&ccedil;&atilde;o);<br
				/>(vi) Reprodutor de flash instalado;<br />(vii) Endere&ccedil;o IP;<br />(viii) C&oacute;digo ID (IMEI) do aparelho mobile pelo qual o Usu&aacute;rio acessou o Site e/ou Aplicativo(s);<br />(ix) Informa&ccedil;&otilde;es referentes &agrave; data
				e hora de uso do Site e/ou Aplicativo(s) por um determinado Usu&aacute;rio, a partir de um determinado Endere&ccedil;o IP;<br />(x) Informa&ccedil;&otilde;es referentes &agrave;s quantidades de cliques e tentativas de uso do Site e/ou Aplicativo(s),
				bem como de p&aacute;ginas acessadas pelo Usu&aacute;rio.</p>
			<p>7.3. O Usu&aacute;rio poder&aacute; desabilitar os cookies por meio das op&ccedil;&otilde;es de configura&ccedil;&atilde;o do seu respectivo navegador. Contudo, ao decidir pela proibi&ccedil;&atilde;o dos cookies, o Usu&aacute;rio est&aacute; ciente
				e reconhece que &eacute; poss&iacute;vel que o Site e/ou Aplicativo(s) n&atilde;o desempenhe todas as suas funcionalidades.</p>
			<p>8. Aquisi&ccedil;&atilde;o de Aplicativos: para adquirir quaisquer aplicativos, o Usu&aacute;rio precisar&aacute; se cadastrar no site www.gzcloud.com.br e/ou fazer o download do(s) aplicativo(s) e criar um Login e Senha, os quais dar&atilde;o acesso
				&agrave; p&aacute;gina pessoal do Usu&aacute;rio, onde este ir&aacute; escolher o plano que deseja e lhe beneficia. Ap&oacute;s adquirir o produto, o Usu&aacute;rio ter&aacute; acesso ao seu aplicativo e poder&aacute; utiliz&aacute;-lo da forma que
				melhor lhe conv&eacute;m.</p>
			<p>8.1. Para o adequado funcionamento dos Aplicativos, o Usu&aacute;rio necessitar&aacute; configurar os produtos e os seus respectivos dados, tais como: descri&ccedil;&atilde;o do produto, valor, situa&ccedil;&atilde;o tribut&aacute;ria. Ademais, &eacute;
				de suma import&acirc;ncia o Usu&aacute;rio ter conhecimento de que as informa&ccedil;&otilde;es lan&ccedil;adas no Aplicativo s&atilde;o de sua exclusiva responsabilidade, estando, portanto, a GZ isenta de qualquer problema decorrente de mal-uso.</p>
			<p>8.2. A GZ reserva-se o direito de, sem aviso pr&eacute;vio, atualizar, modificar, adaptar ou alterar os Aplicativos e sua interface com os Usu&aacute;rios, sempre que julgar que tais modifica&ccedil;&otilde;es possam resultar no aperfei&ccedil;oamento
				t&eacute;cnico. Desse modo, &eacute; dever do Usu&aacute;rio manter o(s) Aplicativo(s) sempre atualizado(s), ficando a GZ isenta de qualquer problema que decorra da falta de atualiza&ccedil;&atilde;o do programa.</p>
			<p>8.3. Em caso de for&ccedil;a maior, a GZ poder&aacute; interromper o funcionamento do(s) Aplicativo(s) a qualquer momento, sendo que nesse caso n&atilde;o ser&aacute; devida qualquer indeniza&ccedil;&atilde;o aos Usu&aacute;rios. O Usu&aacute;rio que
				tenha problemas com a utiliza&ccedil;&atilde;o ou apresente dificuldade para utilizar o(s) aplicativo(s), dever&aacute; entrar em contato com o suporte da GZ, pelo e-mail suporte@gzcloud.com.br. Desse modo, a partir da formaliza&ccedil;&atilde;o da
				comunica&ccedil;&atilde;o, a GZ trabalhar&aacute; para solucionar a situa&ccedil;&atilde;o do Usu&aacute;rio.</p>
			<p>8.4. Os manuais de uso dos Aplicativos ser&atilde;o disponibilizados aos Usu&aacute;rios quando da aquisi&ccedil;&atilde;o dos Aplicativos e podem ser visualizados e descarregados(baixados) no endere&ccedil;o www.gzcloud.com.br/manuais/</p>
			<p>8.5. A GZ N&Atilde;O OFERECE QUALQUER TREINAMENTO PARA UTILIZA&Ccedil;&Atilde;O DOS APLICATIVOS, QUE N&Atilde;O SEJA POR MEIO DOS MANUAIS DE USO.</p>
			<p>8.6. A UTILIZA&Ccedil;&Atilde;O DOS APLICATIVOS EST&Aacute; VINCULADA AO PONTUAL PAGAMENTO DOS VALORES ESPECIFICADOS NA CL&Aacute;USULA A SEGUIR.</p>
			<p>9. Pagamento: a utiliza&ccedil;&atilde;o dos aplicativos est&atilde;o sujeitos ao pagamento de licen&ccedil;a inicial e assinatura mensal, trimestral ou anual, conforme a modalidade de plano escolhida.</p>
			<p>9.1. OS SERVI&Ccedil;OS DISPONIBILIZADOS PELOS APLICATIVOS DA GZ S&Atilde;O DO TIPO RECORRENTE, CONFIGURANDO, ASSIM, UMA RELA&Ccedil;&Atilde;O DE TRATO SUCESSIVO, A QUAL SE RENOVA MENSALMENTE MEDIANTE O PAGAMENTO DO RESPECTIVO PRE&Ccedil;O, DE MODO
				QUE O USU&Aacute;RIO PAGAR&Aacute; ANTECIPADAMENTE A PRESTA&Ccedil;&Atilde;O REFERENTE AO PR&Oacute;XIMO M&Ecirc;S DE USO, SENDO, PORTANTO, UM SERVI&Ccedil;O PR&Eacute;-PAGO. N&Atilde;O DESCARACTERIZA O TIPO RECORRENTE O PAGAMENTO ANTECIPADO DO TRIMESTRE
				OU ANO, T&Atilde;O POUCO EVENTUAL INADIMPL&Ecirc;NCIA POR PARTE DO USU&Aacute;RIO.</p>
			<p>9.2. O pagamento poder&aacute; ser feito por meio de cart&atilde;o de cr&eacute;dito ou boletos banc&aacute;rios a serem disponibilizados no pr&oacute;prio Aplicativo e/ou encaminhados para o e-mail do Usu&aacute;rio. Os boletos banc&aacute;rios ser&atilde;o
				encaminhados para o e-mail informado com anteced&ecirc;ncia m&iacute;nima de 10 (dez) dias da data de vencimento, juntamente aos eventuais documentos fiscais pertinentes.</p>
			<p>9.3. O n&atilde;o recebimento do boleto at&eacute; a data de seu vencimento, n&atilde;o &eacute; justificativa para o n&atilde;o pagamento, devendo o Usu&aacute;rio, nessas hip&oacute;teses entrar imediatamente em contato com a GZ, sob pena de cancelamento
				do servi&ccedil;o e utiliza&ccedil;&atilde;o do(s) aplicativo(s) pelo Usu&aacute;rio.</p>
			<p>9.4. Os valores referentes &agrave; assinatura ser&atilde;o reajustados todo dia 1&ordm; de janeiro, de acordo com a varia&ccedil;&atilde;o do IGP-M ou, na sua aus&ecirc;ncia, com o &iacute;ndice que vier a substitu&iacute;-lo, independentemente de
				pr&eacute;via notifica&ccedil;&atilde;o ao Usu&aacute;rio.</p>
			<p>9.5. O n&atilde;o pagamento das parcelas acarretar&aacute; em incid&ecirc;ncia de multa de 2% (dois por cento) e juros de 1% (um por cento) ao m&ecirc;s sobre o total em atraso at&eacute; seu efetivo pagamento, al&eacute;m da corre&ccedil;&atilde;o
				monet&aacute;ria do saldo devedor pelo mesmo &iacute;ndice de reajuste do presente termo de uso, independente das demais consequ&ecirc;ncias contratuais.</p>
			<p>9.6. A partir do vencimento, o Usu&aacute;rio ser&aacute; informado, atrav&eacute;s do aplicativo GZ e/ou por e-mail, diariamente, pelo per&iacute;odo de 10 (dez) dias, da exist&ecirc;ncia do d&eacute;bito, sendo-lhe disponibilizado neste per&iacute;odo
				a emiss&atilde;o da segunda via do boleto, com os devidos acr&eacute;scimos, para a quita&ccedil;&atilde;o do d&eacute;bito. Caso n&atilde;o ocorra o pagamento no prazo previsto, a presta&ccedil;&atilde;o dos servi&ccedil;os poder&aacute; ser SUSPENSA.</p>
			<p>9.7. O pagamento posterior &agrave; suspens&atilde;o acarreta o restabelecimento dos servi&ccedil;os a partir da data de compensa&ccedil;&atilde;o banc&aacute;ria do pagamento, sem qualquer efeito retroativo referente ao per&iacute;odo em que os servi&ccedil;os
				estiveram suspensos.</p>
			<p>9.8. A partir da suspens&atilde;o, o Usu&aacute;rio ser&aacute; informado, atrav&eacute;s do canal de comunica&ccedil;&atilde;o da GZ, diariamente ou em per&iacute;odo superior determinado pela GZ, pelo per&iacute;odo de 30 (trinta) dias, da exist&ecirc;ncia
				do d&eacute;bito, sendo-lhe disponibilizado neste per&iacute;odo a emiss&atilde;o da segunda via do boleto, com os devidos acr&eacute;scimos, para a quita&ccedil;&atilde;o do d&eacute;bito. Caso n&atilde;o ocorra o pagamento no prazo previsto no item
				anterior, a presta&ccedil;&atilde;o dos servi&ccedil;os poder&aacute; ser CANCELADA.</p>
			<p>9.9. O pagamento do d&eacute;bito posterior ao CANCELAMENTO n&atilde;o implica na renova&ccedil;&atilde;o autom&aacute;tica do(s) servi&ccedil;o(s). Caso seja de interesse do Usu&aacute;rio, ser&aacute; necess&aacute;ria a realiza&ccedil;&atilde;o
				de nova contrata&ccedil;&atilde;o, sujeitando-se o Usu&aacute;rio a valores que estiverem vigentes por ocasi&atilde;o desta nova contrata&ccedil;&atilde;o, sem qualquer efeito retroativo referente ao per&iacute;odo em que os servi&ccedil;os estiveram
				suspensos e/ou cancelados, salvo em rela&ccedil;&atilde;o &agrave; manuten&ccedil;&atilde;o de seus dados e informa&ccedil;&otilde;es se, entre o cancelamento e a nova contrata&ccedil;&atilde;o, n&atilde;o tiver passado o prazo de 90 (noventa) dias.</p>
			<p>9.10. Tais medidas se operar&atilde;o sem preju&iacute;zo da ado&ccedil;&atilde;o das medidas judiciais e extrajudiciais cab&iacute;veis para a cobran&ccedil;a dos valores em atraso.</p>
			<p>10. Avalia&ccedil;&atilde;o gratuita: os aplicativos que possu&iacute;rem per&iacute;odo de avalia&ccedil;&atilde;o gratuita (Trial), permitir&atilde;o que o Usu&aacute;rio utilize-os por 30 (trinta) dias, sem a necessidade de pagamento de qualquer
				taxa ou mensalidade.</p>
			<p>10.1. Diariamente, o Usu&aacute;rio ser&aacute; informado, por meio do aplicativo GZ e/ou por e-mail, do vencimento do prazo de Trial, para, querendo, adquirir o Aplicativo, sujeitando-se ao pagamento dos valores previstos na Cl&aacute;usula 9.</p>
			<p>10.2. N&atilde;o havendo a aquisi&ccedil;&atilde;o do Aplicativo, at&eacute; o &uacute;ltimo dia Trial, todos os servi&ccedil;os do Aplicativo ser&atilde;o SUSPENSOS e o acesso do Usu&aacute;rio ser&aacute; bloqueado.</p>
			<p>10.3. A aquisi&ccedil;&atilde;o do mesmo Aplicativo, posteriormente &agrave; suspens&atilde;o, acarretar&aacute; o restabelecimento dos servi&ccedil;os a partir da data de compensa&ccedil;&atilde;o banc&aacute;ria do pagamento, sem qualquer efeito
				retroativo referente ao per&iacute;odo em que os servi&ccedil;os estiveram suspensos.</p>
			<p>10.4. Caso o Aplicativo testado gratuitamente n&atilde;o seja adquirido no prazo de 30 (trinta) dias ap&oacute;s o t&eacute;rmino do Trial, a conta do Usu&aacute;rio ser&aacute; CANCELADA.</p>
			<p>10.5. A aquisi&ccedil;&atilde;o do Aplicativo ap&oacute;s o CANCELAMENTO n&atilde;o implica na renova&ccedil;&atilde;o autom&aacute;tica dos servi&ccedil;os. Caso seja de interesse do Usu&aacute;rio, ser&aacute; necess&aacute;ria a realiza&ccedil;&atilde;o
				de nova contrata&ccedil;&atilde;o, sujeitando-se o Usu&aacute;rio a valores que estiverem vigentes por ocasi&atilde;o desta nova contrata&ccedil;&atilde;o, sem qualquer efeito retroativo referente ao per&iacute;odo em que os servi&ccedil;os estiveram
				suspensos e/ou cancelados.</p>
			<p>10.6. SOMENTE &Eacute; POSS&Iacute;VEL UM TRIAL POR PESSOA, SEJA ELA F&Iacute;SICA OU JUR&Iacute;DICA.</p>
			<p>11. Limita&ccedil;&atilde;o de responsabilidade: A GZ n&atilde;o presta quaisquer servi&ccedil;os referentes &agrave; an&aacute;lise financeira, macroecon&ocirc;mica, mercadol&oacute;gica ou similar, sem limita&ccedil;&atilde;o a outros, sendo, portanto,
				uma mera ferramenta de organiza&ccedil;&atilde;o de varejo. Por esse motivo, a GZ n&atilde;o se responsabiliza ou garante qualquer resultado nas rela&ccedil;&otilde;es comerciais do Usu&aacute;rio.</p>
			<p>11.1. A GZ n&atilde;o se responsabiliza, por conseguinte, pela exist&ecirc;ncia ou legitimidade dos dados cadastrados pelo Usu&aacute;rio em suas diversas ferramentas, assim como pela capacidade para contratar do Usu&aacute;rio ou pela veracidade dos
				dados pessoais em seu cadastro, sendo que estes dados s&atilde;o inseridos pelo Usu&aacute;rio por sua pr&oacute;pria conta e risco.</p>
			<p>11.2. Os aplicativos desenvolvidos pela GZ tratam-se de meras ferramentas de organiza&ccedil;&atilde;o de varejo e todas as informa&ccedil;&otilde;es sobre al&iacute;quotas, bases de c&aacute;lculo e obriga&ccedil;&otilde;es acess&oacute;rias relativas
				a tributos, devem ser inseridas no(s) Aplicativo(s) pelo Usu&aacute;rio, motivo pelo qual as responsabilidades por todas as obriga&ccedil;&otilde;es que recaiam nas atividades da empresa do Usu&aacute;rio sejam fiscais, tribut&aacute;rias, trabalhistas,
				consumeristas ou de qualquer outra natureza, ser&atilde;o exclusivamente do Usu&aacute;rio.</p>
			<p>11.3. Portanto, a GZ est&aacute; isenta de responsabilidade perante a eventual exist&ecirc;ncia de tais conflitos e em caso de interpela&ccedil;&atilde;o judicial que tenha como r&eacute;u a GZ, cujos fatos fundem-se em a&ccedil;&otilde;es do Usu&aacute;rio,
				este ser&aacute; chamado ao processo devendo arcar com todos os &ocirc;nus que da&iacute; decorram, nos termos do artigo 125, II do C&oacute;digo de Processo Civil.</p>
			<p>11.4. A GZ n&atilde;o se responsabiliza por qualquer dano, preju&iacute;zo ou perda ocasionada no equipamento do Usu&aacute;rio por falhas na internet, no sistema ou no servidor utilizados pelo Usu&aacute;rio, seja decorrente de condutas de terceiros,
				caso fortuito ou for&ccedil;a maior. A GZ tamb&eacute;m n&atilde;o se responsabiliza por qualquer v&iacute;rus que possa atacar o equipamento do Usu&aacute;rio em decorr&ecirc;ncia do acesso, utiliza&ccedil;&atilde;o ou navega&ccedil;&atilde;o na
				internet ou como consequ&ecirc;ncia da transfer&ecirc;ncia de dados, arquivos, imagens ou textos.</p>
			<p>11.5. O Usu&aacute;rio n&atilde;o poder&aacute; atribuir &agrave; GZ nenhuma responsabilidade nem exigir o pagamento por lucro cessante em virtude de preju&iacute;zos resultantes de dificuldades t&eacute;cnicas ou falhas nos sistemas ou na internet.
				Eventualmente, o sistema poder&aacute; n&atilde;o estar dispon&iacute;vel por motivos t&eacute;cnicos ou falhas da internet, ou por qualquer outro evento fortuito ou de for&ccedil;a maior alheio ao controle da GZ.</p>
			<p>11.6. &Eacute; de responsabilidade do Usu&aacute;rio:</p>
			<p>(i) manter o ambiente de seus computadores e demais dispositivos de acesso ao(s) aplicativo(s), seguros, valendo-se de ferramentas espec&iacute;ficas para tanto, tais como antiv&iacute;rus, firewall, entre outras, de modo a contribuir para a preven&ccedil;&atilde;o
				de riscos eletr&ocirc;nicos;<br />(ii) utilizar sistemas operacionais e navegadores atualizados e eficientes para a plena utiliza&ccedil;&atilde;o do(s) aplicativo(s), de acordo com as especifica&ccedil;&otilde;es fornecidas pela GZ;<br />(iii) equipar-se
				e responsabilizar-se pelos computadores e dispositivos de hardware necess&aacute;rios para o acesso ao(s) aplicativo(s), bem como pelo acesso desses computadores e dispositivos &agrave; Internet;<br />(iv) o uso, a guarda, a manuten&ccedil;&atilde;o
				e o sigilo de todas as senhas e logins que lhe forem cedidos para acesso ao(s) Aplicativo(s), e garantindo &agrave; GZ que n&atilde;o compartilhar&aacute; as senhas com quaisquer terceiros, exceto seus empregados autorizados, que as utilizar&atilde;o
				somente em seu benef&iacute;cio.</p>
			<p>11.7. O Usu&aacute;rio &eacute; exclusivamente respons&aacute;vel:</p>
			<p>(i) por todos e quaisquer atos ou omiss&otilde;es por ele realizados a partir de seu acesso &agrave; Internet, ao Site e/ou Aplicativo(s);<br />(ii) por todo e qualquer conte&uacute;do por ele carregado, enviado e/ou transmitido ao Site e/ou Aplicativo(s);<br
				/>(iii) pela repara&ccedil;&atilde;o de todos e quaisquer danos, diretos ou indiretos (inclusive decorrentes de viola&ccedil;&atilde;o de quaisquer direitos de outros Usu&aacute;rios, de terceiros, inclusive direitos de propriedade intelectual, de
				sigilo e de personalidade), que sejam causados &agrave; GZ e/ou suas Afiliadas, a qualquer outro Usu&aacute;rio, ou, ainda, a qualquer terceiro, inclusive em virtude do descumprimento do disposto nestes Termos de Uso ou de qualquer ato praticado a
				partir de seu acesso &agrave; Internet, ao Site e/ou Aplicativo.</p>
			<p>11.8. Em nenhuma hip&oacute;tese, a GZ e/ou suas Afiliadas ser&atilde;o respons&aacute;veis:</p>
			<p>(i) por qualquer ato ou omiss&atilde;o realizado e/ou dano causado pelo Usu&aacute;rio decorrente do acesso ao Site e/ou Aplicativo(s);<br />(ii) pelo uso indevido do Site e/ou Aplicativo(s) por qualquer Usu&aacute;rio ou terceiros e/ou pelos conte&uacute;dos
				carregados, enviados e/ou transmitido ao Site e/ou Aplicativo(s) pelos Usu&aacute;rios;<br />(iii) por falhas, impossibilidades t&eacute;cnicas ou indisponibilidades do sistema;<br />(iv) pela instala&ccedil;&atilde;o no equipamento do Usu&aacute;rio
				ou de terceiros, de v&iacute;rus, trojans, malware, worm, bot, backdoor, spyware, rootkit, ou de quaisquer outros dispositivos que venham a ser criados, em decorr&ecirc;ncia da navega&ccedil;&atilde;o na Internet pelo Usu&aacute;rio.</p>
			<p>11.9. O Usu&aacute;rio declara estar ciente de que todos e quaisquer conte&uacute;dos enviados e/ou transmitidos ao Site e/ou Aplicativo(s) por qualquer Usu&aacute;rio e/ou terceiros n&atilde;o representam, de nenhuma forma, a opini&atilde;o ou a vis&atilde;o
				da GZ e/ou de suas Afiliadas.</p>
			<p>11.10. Caso o Usu&aacute;rio descumpra qualquer disposi&ccedil;&atilde;o destes Termos de Uso ou disposi&ccedil;&atilde;o legal, sem preju&iacute;zo de outras medidas, a GZ e/ou suas Afiliadas poder&atilde;o, por si ou por terceiros, a qualquer tempo,
				a seu exclusivo crit&eacute;rio, sem necessidade de qualquer aviso ou notifica&ccedil;&atilde;o pr&eacute;via ou posterior a qualquer Usu&aacute;rio ou a qualquer terceiro, sob qualquer meio ou forma, sem preju&iacute;zo de iniciar as medidas legais
				cab&iacute;veis, suspender ou limitar o acesso ao Site e/ou Aplicativo(s), encerrar a conta de qualquer Usu&aacute;rio e/ou tomar outras provid&ecirc;ncias que entender necess&aacute;rias para o cumprimento destes Termos de Uso e para o bom funcionamento
				do Site e/ou Aplicativo(s), a qualquer tempo.</p>
			<p>12. Propriedade intelectual: Pertencem &agrave; GZ e &agrave;s suas Afiliadas: (i) todo e qualquer software, aplicativo ou funcionalidade empregado pela GZ ou por suas Afiliadas referentes ao Site e/ou Aplicativo(s); (ii) a identidade visual do Site
				e/ou Aplicativo(s) (incluindo o projeto de arte gr&aacute;fico-visual de quaisquer de suas p&aacute;ginas); (iii) o nome empresarial, marca, nome de dom&iacute;nio, slogan ou express&atilde;o de propaganda ou qualquer sinal distintivo de sua titularidade
				inserido no Site; e (iv) todo e qualquer conte&uacute;do criado e produzido pela GZ e/ou por suas Afiliadas, por si ou por terceiros, os quais n&atilde;o poder&atilde;o ser usados, sob qualquer meio ou forma, pelos Usu&aacute;rios.</p>
			<p>12.1. O Usu&aacute;rio n&atilde;o est&aacute; autorizado a: (i) remover qualquer indica&ccedil;&atilde;o de direitos autorais, marca comercial ou outros avisos propriet&aacute;rios de qualquer espa&ccedil;o dos Servi&ccedil;os; (ii) reproduzir, modificar,
				elaborar trabalhos derivados, destruir, licenciar, alugar, vender, revender, transferir, expor ou apresentar publicamente, transmitir, reproduzir, emitir, ou de outra forma explorar os Servi&ccedil;os, exceto na medida do expressamente permitido pela
				GZ; (iii) descompilar, usar engenharia reserva ou desmontar os Servi&ccedil;os, exceto na medida do permitido por lei aplic&aacute;vel; (iv) criar liga&ccedil;&otilde;es ou reproduzir atrav&eacute;s de &ldquo;frames&rdquo; qualquer parte dos Servi&ccedil;os;
				(v) criar ou lan&ccedil;ar quaisquer programas ou scripts para captar, indexar, recolher ou, de qualquer outra forma extrair dados de qualquer parte dos Servi&ccedil;os ou sobrecarregar indevidamente ou impossibilitar a opera&ccedil;&atilde;o e/ou
				funcionalidade de qualquer aspeto dos Servi&ccedil;os; ou (vi) tentar conseguir o acesso n&atilde;o autorizado ou prejudicar qualquer aspeto dos Servi&ccedil;os ou dos seus respetivos sistemas ou redes.</p>
			<p>12.2. Nas hip&oacute;teses em que os Sites e/ou Aplicativos permitirem o envio e/ou transmiss&atilde;o de Conte&uacute;dos pelo Usu&aacute;rio, o Usu&aacute;rio concede autoriza&ccedil;&atilde;o gratuita, n&atilde;o exclusiva, irrevog&aacute;vel e
				irretrat&aacute;vel &agrave; GZ e &agrave;s suas Afiliadas para utilizar todos e quaisquer direitos intelectuais (inclusive autorais e conexos) patrimoniais sobre quaisquer Conte&uacute;dos, enviados e/ou transmitidos pelo Usu&aacute;rio ao Site e/ou
				Aplicativo, sob qualquer meio ou forma, a seu exclusivo crit&eacute;rio, sem qualquer restri&ccedil;&atilde;o ou limita&ccedil;&atilde;o de qualquer natureza. O Usu&aacute;rio declara e garante que os Conte&uacute;dos n&atilde;o infringem direitos
				de terceiros e que obteve todas as autoriza&ccedil;&otilde;es eventualmente necess&aacute;rias para possibilitar o uso destes pela GZ e/ou por suas Afiliadas.</p>
			<p>13. Promo&ccedil;&otilde;es: A GZ pode promover eventuais Promo&ccedil;&otilde;es, sendo que elas t&ecirc;m car&aacute;ter tempor&aacute;rio e transit&oacute;rio e n&atilde;o vinculam ades&otilde;es atemporais.</p>
			<p>14. Links de terceiros: Os Sites e/ou Aplicativos poder&atilde;o conter links para website(s) de terceiros. O Usu&aacute;rio est&aacute; ciente e concorda que a exist&ecirc;ncia desses links n&atilde;o constitui endosso ou patroc&iacute;nio de website(s)
				de terceiros e reconhece estar sujeito aos termos de uso e pol&iacute;ticas de privacidade do(s) website(s) respectivo(s).</p>
			<p>15. Toler&acirc;ncia: A toler&acirc;ncia quanto ao eventual descumprimento de quaisquer das disposi&ccedil;&otilde;es destes Termos de Uso por qualquer Usu&aacute;rio n&atilde;o constituir&aacute; ren&uacute;ncia ao direito de exigir o cumprimento
				da obriga&ccedil;&atilde;o, nem perd&atilde;o, nem altera&ccedil;&atilde;o do que consta aqui previsto.</p>
			<p>16. Altera&ccedil;&otilde;es do acesso e dos termos de uso: a GZ e suas Afiliadas, a qualquer tempo, a seu exclusivo crit&eacute;rio e sem necessidade de qualquer aviso pr&eacute;vio ou posterior a qualquer Usu&aacute;rio ou terceiros, poder&aacute;:
				(i) suspender, cancelar ou interromper o acesso ao Site e/ou Aplicativo(s) e (ii) remover, alterar e/ou atualizar no todo ou em parte o Site e/ou Aplicativo(s) bem como seus respectivos conte&uacute;dos e/ou Termos de Uso e Pol&iacute;tica de Privacidade.
				Qualquer altera&ccedil;&atilde;o e/ou atualiza&ccedil;&atilde;o destes Termos de Uso passar&aacute; a vigorar a partir da data de sua publica&ccedil;&atilde;o no Site e/ou Aplicativo(s) e dever&aacute; ser integralmente observada pelos Usu&aacute;rios.</p>
			<p>17. Lei Aplic&aacute;vel e Foro: este Acordo e os termos nele contidos s&atilde;o regidos e interpretados de acordo com as leis brasileiras. Nenhum conflito de lei ou disposi&ccedil;&atilde;o de qualquer jurisdi&ccedil;&atilde;o ser&aacute; aplicado
				a esses termos e condi&ccedil;&otilde;es. AO CLICAR NO BOT&Atilde;O &ldquo;ACEITO&rdquo;, o Usu&aacute;rio concorda que qualquer a&ccedil;&atilde;o advinda deste TERMO E CONDI&Ccedil;&Otilde;ES dever&aacute; ser proposta apenas no foro da comarca
				de S&atilde;o Paulo, S&atilde;o Paulo, Brasil. O Usu&aacute;rio, de maneira irrevog&aacute;vel e incondicional, consente e se submete &agrave; jurisdi&ccedil;&atilde;o exclusiva desses tribunais sobre qualquer processo judicial, a&ccedil;&atilde;o,
				ou processo decorrente DESTES TERMOS E CONDI&Ccedil;&Otilde;ES. TODAS AS DISPUTAS DEVEM SER julgadas em l&iacute;ngua portuguesa.</p>
			<p>Se voc&ecirc; possui qualquer quest&atilde;o, d&uacute;vidas, sugest&otilde;es em rela&ccedil;&atilde;o aos termos do acordo Acima, por favor, sinta-se &agrave; vontade para enviar um e-mail para contato@gzcloud.com.br</p>
			<p><strong>&Uacute;ltima atualiza&ccedil;&atilde;o em: 22 de dezembro de 2016.</strong></p>

		</div>
		<br>
		<div id="rodape"></div>

		<!-- Font Awesome Script -->
		<script defer src="vendor/fontawesome/svg-with-js/js/fontawesome-all.js"></script>


		<!-- Personal Script -->
		<script defer src="js/index.js"></script>

		<script type='text/javascript' src='https://painel.gzcloud.com.br/www/js/jquery-1.10.2.min.js'></script>
		<script type='text/javascript' src='https://painel.gzcloud.com.br/www/js/bootstrap.min.js'></script>
		<script type='text/javascript' src='https://painel.gzcloud.com.br/www/js/enquire.js'></script>
		<script type='text/javascript' src='https://painel.gzcloud.com.br/www/js/jquery.cookie.js'></script>
		<script type='text/javascript' src='https://painel.gzcloud.com.br/www/js/jquery.nicescroll.min.js'></script>
		<script type='text/javascript' src='https://painel.gzcloud.com.br/www/js/ui/jquery-ui.min.js'></script>
		<script type='text/javascript' src='https://painel.gzcloud.com.br/www/plugins/codeprettifier/prettify.js'></script>
		<script type='text/javascript' src='https://painel.gzcloud.com.br/www/plugins/form-toggle/toggle.min.js'></script>
		<script type='text/javascript' src='https://painel.gzcloud.com.br/www/plugins/fullcalendar/fullcalendar.min.js'></script>
		<script type='text/javascript' src='https://painel.gzcloud.com.br/www/demo/demo-calendar.js'></script>
		<script type="text/javascript" src='https://painel.gzcloud.com.br/www/plugins/toastr/toastr.min.js'></script>
		<script type='text/javascript' src='https://painel.gzcloud.com.br/www/js/placeholdr.js'></script>
		<script type='text/javascript' src='https://painel.gzcloud.com.br/www/js/application.js'></script>
		<script type='text/javascript' src='https://painel.gzcloud.com.br/www/js/util.js'></script>
		<script type='text/javascript' src='https://painel.gzcloud.com.br/www/js/dash.js'></script>
		<script type='text/javascript' src='https://painel.gzcloud.com.br/www/js/script.js'></script>
		<script src="https://gzsistemas.tomticket.com/chat/balaofixo/EP12069/"></script>
		<!-- FOOTER -->
</body>

</html>
